Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/LoginManager.xcstrings
Source language: en_us
Languages: ab, af, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, kn, ko, lo, lt, lv, ml, mr, ms, my, nb, ne_np, nl, nn, oc, pa_in, pl, pt_br, pt_pt, rm, ro, ru, sat_olck, scn, ses, si, sk, sl, sq, su, sv, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, zh_cn, zh_tw

source: Enter Search Mode
ab: Иҭажәгал аԥшааратә режим
an: Acceder a lo modo de busqueda
ar: ادخُل وضع البحث
ast: Entrar nel mou de busca
az: Axtarış Rejiminə daxil ol
be: Увайсці ў рэжым пошуку
bg: Влизане в режим на търсене
bn: সার্চমোডে ঢুকুন
br: Mont er mod klask
bs: Uključite režim pretraživanja
ca: Entra al mode de cerca
co: Attivà u modu di ricerca
cs: Vyhledávání
cy: Mynd i'r Modd Chwilio
da: Aktiver søge-tilstand
de: Suchmodus aktivieren
dsb: Do pytańskego modusa stupiś
el: Έναρξη λειτουργίας αναζήτησης
eo: Eniri serĉan reĝimon
es: Acceder al modo de búsqueda
es_ar: Entrar al modo de Búsqueda
es_cl: Pasar al modo de búsqueda
es_mx: Ingresar modo búsqueda
et: Sisene otsingurežiimi
eu: Sartu bilaketa moduan
fa: وارد‌کردن حالت جست‌و‌جو
fi: Siirry hakemiseen
fil: Pasukin ang Search Mode
fr: Activer le mode recherche
ga: Oscail an Modh Cuardaigh
gd: Fosgail am modh luirg
gl: Activar o modo de busca
gu_in: શોધ મોડ દાખલ કરો
he: כניסה למצב חיפוש
hi_in: खोज विधि दर्ज करें
hr: Uključi modus pretraživanja
hsb: Do pytanskeho modusa zastupić
hu: Belépés a keresési módba
hy_am: Մտնել որոնման կերպ
ia: Entrar in modo de recerca
id: Masuk ke Mode Pencarian
is: Fara í leitarham
it: Attiva modalità ricerca
ja: 検索モードを入力してください
ka: ძიების რეჟიმი
kab: Sekcem askar n unadi
kk: Іздеу режиміне өту
km: ចូល​របៀប​ស្វែងរក
kn: ಹುಡುಕಾಟ ಸ್ಥಿತಿ ನಮೂದಿಸಿ
ko: 검색 모드
lo: ເຂົ້າສູ່ໂຫມດການຄົ້ນຫາ
lt: Pereiti į paieškos veikseną
lv: Ieiet meklēšanas režīmā
ml: തിരച്ചില്‍ മോഡില്‍ കടക്കുക
mr: शोध मोड प्रविष्ट करा
ms: Masukkan Mod Carian
my: ရှာဖွေရေးပုံစံသို့ ဝင်ရောက်ပါ
nb: Åpne søkemodus
ne_np: खोजी प्रकृयामा जानुहोस्
nl: Zoekmodus openen
nn: Opne søkjemodus
oc: Activar lo mòde recèrca
pa_in: ਖੋਜ ਮੋਡ ਨੂੰ ਦਰਜ ਕਰੋ
pl: Przejdź do wyszukiwania
pt_br: Entrar no modo de pesquisa
pt_pt: Entrar no modo de pesquisa
rm: Midar en il modus da tschertgar
ro: Intră în modul de căutare
ru: Войти в режим поиска
sat_olck: ᱯᱟᱱᱛᱮ ᱚᱵᱚᱥᱛᱟ ᱵᱚᱞᱚ ᱢᱮ
scn: Trasi nnâ mudalità di risciduta
ses: Ceeciyan alhaali dam
si: සෙවුම් ආකාරයට යන්න
sk: Prejsť na režim vyhľadávania
sl: Vključite iskalni način
sq: Hyni Në Mënyrën Kërkim
su: Asup Modeu Pamaluruhan
sv: Öppna sökläge
ta: தேடல் முறைமைக்கு மாறு
te: శోధన మోడ్ కి ఎంటర్
tg: Ворид шудан ба «Реҷаи ҷустуҷӯ»
th: เข้าสู่โหมดค้นหา
tr: Arama moduna gir
tt: Эзләү режимын кертү
ug: ئىزدەش ھالىتىگە كىرىدۇ
uk: Режим пошуку
ur: تلاش موڈ میں داخل ہوں
uz: Izlash rejimiga kirish
vi: Vào chế độ tìm kiếm
zh_cn: 进入搜索模式
zh_tw: 進入搜尋模式

source: Hide
ab: Аҵәахра
af: Versteek
an: Amagar
ar: أخفِ
ast: Anubrir
az: Gizlət
be: Схаваць
bg: Скриване
bn: লুকান
br: Kuzhat
bs: Sakrij
ca: Amaga
co: Piattà
cs: Skrýt
cy: Cuddio
da: Skjul
de: Ausblenden
dsb: Schowaś
el: Απόκρυψη
eo: Kaŝi
es: Ocultar
es_ar: Ocultar
es_cl: Ocultar
es_mx: Ocultar
et: Peida
eu: Ezkutatu
fa: مخفی کردن
fi: Piilota
fil: Itago
fr: Masquer
ga: Folaigh
gd: Falaich
gl: Agochar
gu_in: છુપાવો
he: הסתרה
hi_in: छिपाएं
hr: Sakrij
hsb: Schować
hu: Elrejtés
hy_am: Թաքցնել
ia: Celar
id: Sembunyikan
is: Fela
it: Nascondi
ja: 隠す
ka: დამალვა
kab: Ffer
kk: Жасыру
km: លាក់
kn: ಅಡಗಿಸು
ko: 숨기기
lo: ເຊື່ອງ
lt: Slėpti
lv: Slēpt
ml: മറയ്ക്കുക
mr: लपवा
ms: Sorok
my: မပြပါနှင့်
nb: Skjul
ne_np: लुकाउनुहोस्
nl: Verbergen
nn: Gøym
oc: Amagar
pa_in: ਓਹਲੇ
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
rm: Zuppentar
ro: Ascunde
ru: Скрыть
sat_olck: ᱩᱠᱩᱭ ᱢᱮ
scn: Ammuccia
ses: Tugu
si: සඟවන්න
sk: Skryť
sl: Skrij
sq: Fshihe
su: Samunikeun
sv: Dölj
ta: மறை
te: దాచు
tg: Пинҳон кардан
th: ซ่อน
tr: Gizle
tt: Яшерү
ug: يوشۇر
uk: Приховати
ur: چھپائیں
uz: Yashirish
vi: Ẩn
zh_cn: 隐藏
zh_tw: 隱藏

source: Logins will be permanently removed.
ab: Аҭаларақәа наӡаӡа иԥыххоит.
af: Aanmeldinligting sal permanent geskrap word.
an: Los inicios de sesión s'eliminarán pa cutio.
ar: ستُزال جلسات الولوج نهائيا.
ast: Los anicios de sesión van quitase dafechu.
az: Daxil olmalar həmişəlik silinəcək.
be: Лагіны будуць выдалены назаўсёды.
bg: Вписванията ще бъдат безвъзвратно загубени.
bn: লগইনগুলি স্থায়ীভাবে মুছে ফেলা হবে।
br: Dilamet e vo an titouroù kennaskañ da vat.
bs: Prijave će biti trajno uklonjene.
ca: Les dades d'inici de sessió s'eliminaran permanentment.
co: L’identificazioni di cunnessione seranu cacciate ab’eternu.
cs: Přihlašovací údaje budou trvale odstraněny.
cy: Bydd mewngofnodion yn cael eu tynnu'n barhaol.
da: Logins vil blive fjernet permanent.
de: Zugangsdaten werden dauerhaft entfernt.
dsb: Pśizjawjenja wótpóraju se na pśecej.
el: Οι συνδέσεις θα αφαιρεθούν οριστικά.
eo: La akreditiloj estos forigitaj por ĉiam.
es: Los inicios de sesión se eliminarán permanentemente.
es_ar: Los ingresos se eliminarán permanentemente.
es_cl: Las credenciales se eliminarán permanentemente.
es_mx: Los inicios de sesión se eliminarán permanentemente.
et: Kasutajatunnused eemaldatakse jäädavalt.
eu: Saio-hasierak behin betiko kenduko dira.
fa: ورود‌ها برای همیشه حذف شد.
fi: Kirjautumistiedot poistetaan pysyvästi.
fil: Permanenteng tatanggalin ang mga login.
fr: Les identifiants seront supprimés définitivement.
ga: Scriosfar na focail fhaire go buan.
gd: Thèid na logins a thoirt air falbh gu buan.
gl: As identificacións retiraranse permanentemente.
gu_in: પ્રવેશો કાયમી ધોરણે દૂર કરવામાં આવશે.
he: כניסות אלו יוסרו לצמיתות.
hi_in: लॉगिन स्थाई रूप से हटा दिए जाएंगे।
hr: Prijave će biti trajno uklonjene.
hsb: Přizjewjenja so na přeco wotstronja.
hu: A bejelentkezések véglegesen eltávolításra kerülnek.
hy_am: Մուտքագրումները վերջնականապես կհեռացվեն:
ia: Le credentiales essera removite permanentemente.
id: Info masuk akan dihapus secara permanen.
is: Innskráningum mun verða varanlega eytt.
it: Gli accessi verranno eliminati in modo definitivo.
ja: ログイン情報が完全に削除されます。
ka: ანგარიშის მონაცემები სამუდამოდ წაიშალა.
kab: Inekcam ad ttwakksen i lebda.
kk: Логиндер толығымен өшірілетін болады.
km: ការ​ចូល​នឹង​ត្រូវ​យក​ចេញ​ជា​អចិន្ត្រៃយ៍។
ko: 로그인을 영구적으로 제거 합니다.
lo: ການເຂົ້າສູ່ລະບົບຈະຖືກລຶບອອກຢ່າງຖາວອນ.
lt: Prisijungimai bus negrįžtamai pašalinti.
lv: Lietotājvārdi tiks neatgriezeniski aizvākti.
ml: പ്രവേശനങ്ങൾ എന്നെന്നേക്കുമായി കളയുകയായിരിക്കും.
mr: लॉगिन कायमचे काढले जातील.
ms: Log masuk akan dialih keluar secara kekal.
my: ဝင်ရောက်မှုများကို အပြီးတိုင် ဖျက်ပါမည်။
nb: Innlogginger vil bli fjernet permanent.
ne_np: लग-इनहरू सदाका लागि हटाइनेछन्।
nl: Aanmeldingen zullen definitief worden verwijderd.
nn: Innloggingar vert fjerna permanent.
oc: Los identificants seràn suprimits per totjorn.
pa_in: ਲਾਗਇਨਾਂ ਨੂੰ ਪੱਕੇ ਤੌਰ ਉੱਤੇ ਹਟਾਇਆ ਜਾਵੇਗਾ।
pl: Dane logowania zostaną bezpowrotnie usunięte.
pt_br: Contas de acesso serão removidas permanentemente.
pt_pt: As credenciais serão removidas permanentemente.
rm: Las infurmaziuns d'annunzia vegnan allontanadas definitivamain.
ro: Autentificările vor fi eliminate definitiv.
ru: Логины будут безвозвратно удалены.
sat_olck: ᱵᱚᱞᱚ ᱠᱚ ᱜᱟᱹᱫᱤ ᱞᱮᱠᱷᱟᱛᱮ ᱚᱰᱚᱠᱚᱜᱼᱟ ᱾
scn: I cridinziali vennu scancillati pi sempri.
ses: Huruyan tammaasawey ka hun ka ben.
si: පිවිසුම් සදහටම ඉවත් කරනු ලැබේ.
sk: Prihlasovacie údaje sa natrvalo odstránia.
sl: Prijave bodo trajno odstranjene.
sq: Kredencialet e hyrjeve do të hiqen përgjithmonë.
su: Asup log rék dipupus kalawan permanén
sv: Inloggningar kommer att bli permanent borttagna.
ta: உள்நுழைவுகள் நிரந்தரமாக நீக்கப்படும்.
te: ప్రవేశాలు శాశ్వతంగా తొలగించబడతాయి.
tg: Воридшавиҳо бебозгашт нест карда мешаванд.
th: จะเอาการเข้าสู่ระบบออกอย่างถาวร
tr: Hesaplar kalıcı olarak silinecektir.
tt: Логиннар бөтенләй бетерәләчәк.
ug: تىزىمغا كىرىش ئۇچۇرى مەڭگۈلۈك چىقىرىۋېتىلىدۇ.
uk: Дані входу будуть остаточно видалені.
ur: لاگنز مستقل طور پر ہٹا دیئے جائیں گے۔
uz: Loginlar butunlay olib tashlanadi.
vi: Thông tin đăng nhập sẽ bị xóa vĩnh viễn.
zh_cn: 登录信息将被永久移除。
zh_tw: 將永久移除登入資訊。

source: Logins will be removed from all connected devices.
ab: Алогинқәа ԥыххоит иаԥшьу ахархәагақәа зегьы рҟынтә.
af: Aanmeldinligting sal vanaf alle gekoppelde toestelle geskrap word.
an: Los inicios de sesión s'eliminarán de totz los dispositivos connectaus.
ar: ستُزال جلسات الولوج من الأجهزة المتصلة.
az: Bütün qoşulmuş cihazlardaki daxil olmalar silinəcək.
be: Лагіны будуць выдалены з усіх падключаных прылад.
bg: Вписванията ще бъдат премахнати от всички свързани устройства.
bn: লগইনগুলি সব সংযুক্ত ডিভাইস থেকে সরিয়ে ফেলা হবে।
br: Dilamet e vo an titouroù kennaskañ eus an holl trevnadoù kennasket.
bs: Prijave će biti uklonjene sa svih povezanih uređaja.
ca: Les dades d'inici de sessió s'eliminaran de tots els dispositius connectats.
co: L’identificazioni di cunnessione seranu cacciate da tutti l’apparechji cunnessi.
cs: Přihlašovací údaje budou odstraněny ze všech synchronizovaných zařízení.
cy: Bydd mewngofnodion yn cael eu tynnu o bob dyfais cysylltiedig.
da: Logins vil blive fjernet fra alle forbundne enheder.
de: Zugangsdaten werden von allen verbundenen Geräten entfernt.
dsb: Pśizjawjenja wótpóraju se ze wšych zwězanych rědow.
el: Οι συνδέσεις θα αφαιρεθούν από όλες τις συνδεδεμένες συσκευές.
eo: La akreditiloj estos forigitaj el ĉiuj konektitaj aparatoj.
es: Los inicios de sesión se eliminarán de todos los dispositivos conectados.
es_ar: Los ingresos se eliminarán de todos los dispositivos conectados.
es_cl: Las credenciales se eliminarán de todos los dispositivos conectados.
es_mx: Los inicios de sesión se eliminarán de todos los dispositivos conectados.
et: Kasutajatunnused eemaldatakse kõigist ühendatud seadmetest.
eu: Saio-hasierak konektatutako gailu guztietatik kenduko dira.
fa: ورود‌ها بر روی تمامی دستگاه‌ها حذف شد.
fi: Kirjautumistiedot poistetaan kaikista kytketyistä laitteista.
fil: Tatangalin ang mga login sa lahat ng mga device
fr: Les identifiants seront supprimés de tous vos appareils connectés.
ga: Scriosfar na focail fhaire ó gach gléas ceangailte.
gd: Thèid na logins a thoirt air falbh o gach uidheam co‑cheangailte.
gl: As identificacións retiraranse de todos os dispositivos conectados.
gu_in: બધા જોડાયેલ ઉપકરણોથી લૉગિન દૂર કરવામાં આવશે.
he: פרטי הכניסה יוסרו מכל המכשירים המקושרים.
hi_in: सभी जुड़े हुए उपकरणों से लॉगिन हटा दिए जाएंगे।
hr: Prijave će biti uklonjene sa svih povezanih uređaja.
hsb: Přizjewjenja so ze wšěch zwjazanych gratow wotstronja.
hu: A bejelentkezések eltávolításra kerülnek minden összekapcsolt eszközről.
hy_am: Մուտքագրումները կհեռացվեն կապակցված բոլոր սարքերից:
ia: Le credentiales essera removite de tote tu apparatos connectite.
id: Info masuk akan dihapus dari semua perangkat yang tersambung.
is: Innskráningar munu verða fjarlægðar af öllum tengdum tækjum.
it: Gli accessi verranno rimossi da tutti i dispositivi connessi.
ja: ログイン情報が接続されたすべての端末から削除されます。
ka: ანგარიშის მონაცემები, ყველა დაკავშირებული მოწყობილობიდან წაიშლება.
kab: Inekcam ad ttwakksen seg yibenkan akk yeqqnen.
kk: Логиндер барлық байланысқан құрылғылардан өшірілетін болады.
km: ការ​ចូល​នឹង​ត្រូវ​យក​ចេញ​ពី​ឧបករណ៍​ដែល​ភ្ជាប់​ទាំងអស់។
ko: 로그인을 연결된 모든 장치에서 제거합니다.
lo: ການເຂົ້າສູ່ລະບົບຈະຖືກລຶບອອກຈາກອຸປະກອນທີ່ເຊື່ອມຕໍ່ທັງຫມົດ.
lt: Prisijungimai bus pašalinti iš visų susietų įrenginių.
lv: Lietotājvārdi tiks aizvākta visās savienotajās ierīcēs. Šo darbību nevar atjaunot.
ml: ബന്ധപെട്ടിട്ടുള്ള എല്ലാ ഡിവൈസുകളില്‍ നിന്നും പ്രവേശനങ്ങള്‍ നീക്കം ചെയ്യും.
mr: सर्व कनेक्ट केलेल्या डिव्हाइस मधून लॉगिन काढले जातील.
ms: Log masuk akan dibuang daripada semua peranti yang dihubungkan.
my: ချိတ်ဆက်ထားသည့် ကိရိယာများမှ ဝင်ရောက်မှုများကို ပယ်ဖျက်ပါလိမ့်မည်။
nb: Innlogginger vil bli fjernet fra alle tilkoblede enheter.
ne_np: सबै जडित यन्त्रहरूबाट लगइनहरू हटाइनेछ।
nl: Aanmeldingen zullen van alle gekoppelde apparaten worden verwijderd.
nn: Innloggingar vert fjerna frå alle tilkopla einingar.
oc: Los identificants seràn suprimits de totes vòstres aparelhs connectats.
pa_in: ਲਾਗਇਨਾਂ ਨੂੰ ਸਾਰੇ ਕਨੈਕਟ ਕੀਤੇ ਡਿਵਾਈਸਾਂ ਤੋਂ ਹਟਾਇਆ ਜਾਵੇਗਾ।
pl: Dane logowania zostaną usunięte ze wszystkich połączonych urządzeń.
pt_br: Contas de acesso serão removidas de todos os dispositivos conectados.
pt_pt: As credenciais serão removidas de todos os dispositivos ligados.
rm: Las infurmaziuns d'annunzia vegnan allontanadas da tut ils apparats associads.
ro: Autentificările vor fi eliminate de pe toate dispozitivele conectate.
ru: Логины будут удалены со всех подключённых устройств.
sat_olck: ᱵᱚᱞᱚ ᱠᱚ ᱡᱷᱚᱛᱚ ᱡᱩᱰᱟᱹᱣ ᱥᱟᱫᱷᱚᱱ ᱠᱷᱚᱱ ᱚᱰᱚᱠᱚᱜᱼᱟ ᱾
scn: I cridinziali vennu scancillati di tutti i dispusitivi cullijati.
ses: Huruyan tammaasawey ga hun jinay dobantey kul ga.
si: සියළුම සම්බන්ධ උපාංග වලින් පිවිසුම් ඉවත් කෙරේ.
sk: Prihlasovacie údaje sa odstránia zo všetkých pripojených zariadení.
sl: Prijave bodo odstranjene iz vseh povezanih naprav.
sq: Kredencialet e hyrjeve do të hiqen prej krejt pajisjeve të lidhura.
su: Asup log bakal dipiceun ti sakumna parangkat nu nyambung.
sv: Inloggningar kommer att tas bort från alla anslutna enheter.
ta: இணைக்கப்பட்ட சாதனங்கள் அனைத்திலிருந்தும் உள்நுழைவுகள் நிரந்தரமாக நீக்கப்படும்.
te: అనుసంధానమైన పరికరాలన్నిటి నుండీ ప్రవేశాలు తొలగించబడతాయి.
tg: Воридшавиҳо аз ҳамаи дастгоҳҳои пайвастшуда тоза карда мешаванд.
th: จะเอาการเข้าสู่ระบบออกจากอุปกรณ์ที่เชื่อมต่อทั้งหมด
tr: Hesaplar tüm bağlı cihazlardan silinecektir.
tt: Логиннар барлык тоташкан җиһазлардан да бетереләчәк.
ug: تىزىمغا كىرىش ئۇچۇرى باغلانغان ھەممە ئۈسكۈنىدىن چىقىرىۋېتىلىدۇ.
uk: Дані входу будуть видалені з усіх під'єднаних пристроїв.
ur: لاگ ن تمام جڑے ہوئے آلات سے ہٹا دیئے جائیں گے۔
uz: Loginlar barcha ulangan qurilmalardan olib tashlanadi.
vi: Thông tin đăng nhập sẽ bị xóa khỏi tất cả các thiết bị được kết nối.
zh_cn: 所有已连接的设备上的登录信息将被删除。
zh_tw: 將移除所有連結的裝置中的登入資訊。

source: Modified %@
ab: Иԥсахуп %@ ала
an: Modificau %@
ar: آخر تعديل في %@
ast: Modificóse: %@
az: Dəyişdirilib: %@
be: Зменена %@
bn: %@ এ সংশোধিত
br: Kemmet %@
bs: Izmijenio %@
ca: Modificat: %@
co: Mudificatu %@
cs: Změněno %@
cy: Newidiwyd %@
da: Ændret: %@
de: Verändert: %@
dsb: Změnjony: %@
el: Τροποποίηση %@
eo: Laste modifita: %@
es: Modificado: %@
es_ar: Modificado %@
es_cl: Modificado %@
es_mx: Modificado %@
et: Muudetud %@
eu: Aldatuta %@
fa: تغییر یافته %@
fi: Muokattu %@
fr: Dernière modification : %@
gd: Air atharrachadh %@
gl: Modificada o %@
gu_in: %@ બદલવું
he: השתנה ב־%@
hi_in: संशोधित %@
hr: Promijenjeno %@
hsb: Změnjeny: %@
hu: Módosítva: %@
hy_am: Փոփոխված է %@
ia: Modificate %@
id: Diubah %@
is: Breytt %@
it: Modificata %@
ja: 変更日: %@
ka: შეცვლილი %@
kab: Ittusnifel %@
kk: Өзгертілген %@
km: បាន​កែប្រែ %@
ko: %@에 수정됨
lo: ດັດແກ້ແລ້ວ %@
lt: Atnaujinta %@
lv: Rediģēts %@
ml: %@ പരിഷ്കരിച്ചത്‌
mr: बदलले %@
my: %@ တွင် ပြင်ဆင်ထားပြီး
nb: Sist endret %@
ne_np: परिमार्जित %@
nl: Gewijzigd: %@
nn: Sist endra %@
oc: Darrièra modificacion : %@
pa_in: %@ ਸੋਧਿਆ
pl: Ostatnia modyfikacja: %@
pt_br: Modificado %@
pt_pt: Modificado %@
rm: Modifitgà: %@
ro: Modificată %@
ru: Изменено %@
sat_olck: %@ ᱵᱚᱫᱚᱞᱮᱱᱟ
scn: Canciatu %@
si: %@ සංශෝධිතයි
sk: Upravené %@
sl: Spremenjeno %@
sq: Ndryshuar më %@
su: Dirobah %@
sv: Ändrad %@
ta: %@ அன்று மாற்றப்பட்டது
te: సవరించబడింది %@
tg: Санаи %@ тағйир дода шуд
th: เปลี่ยนแปลงเมื่อ %@
tr: Değişiklik: %@
tt: Үзгәртелгән %@
ug: ئۆزگەرگەن ۋاقىت %@
uk: Змінено %@
ur: ترميم شدہ%@
vi: Đã sửa đổi %@
zh_cn: 修改于 %@
zh_tw: 修改於 %@

source: No logins found
ab: Аҭаларақәа ԥшаам
af: Geen aanmeldings gevind nie
an: No s'ha trobau inicios de sesión
ar: لا جلسات ولوج
ast: Nun s'atoparon anicios de sesión
az: Heç bir daxil olma tapılmadı
be: Лагіны не знойдзены
bg: Няма намерени вписвания
bn: কোন লগইন পাওয়া যায়নি
br: N’eo bet kavet titour kennaskañ ebet
bs: Nema pronađenih prijava
ca: No s'ha trobat cap inici de sessió
co: Ùn si trova nisuna identificazione di cunnessione
cs: Nenalezeny žádné přihlašovací údaje
cy: Heb ganfod mewngofnodion
da: Ingen logins fundet
de: Keine Zugangsdaten gefunden
dsb: Žedne pśizjawjenja namakane
el: Δεν βρέθηκαν συνδέσεις
eo: Neniu akreditilo trovita
es: No se han encontrado inicios de sesión
es_ar: No se encontraron inicios de sesión
es_cl: No se encontraron credenciales
es_mx: No se encontraron inicios de sesión
et: Kasutajakontosid ei leitud
eu: Ez da saio-hasierarik aurkitu
fa: هیچ ورودی یافت نشد
fi: Tunnuksia ei löydy
fil: Walang nakitang login
fr: Aucun identifiant trouvé
ga: Níor aimsíodh aon fhocal faire
gd: Cha deach login a lorg
gl: Non se atoparon identificacións
gu_in: કોઈ લૉગિન મળ્યાં નથી
he: לא נמצאו כניסות
hi_in: कोई लॉगिन नहीं मिला
hr: Nema pronađenih prijava
hsb: Žane přizjewjenja namakane
hu: Nincsenek bejelentkezések
hy_am: Մուտքագրումներ չկան
ia: Nulle credentiales trovate
id: Tidak ada info masuk ditemukan
is: Engar innskráningar fundust
it: Nessun accesso disponibile
ja: ログイン情報が見つかりませんでした
ka: მონაცემები ვერ მოიძებნა
kab: Ulac inekcam yettwafen
kk: Логиндер табылмады
km: រក​មិន​ឃើញ​ការ​ចូល
kn: ಲಾಗಿನ್‍ಗಳು ಕಂಡುಬರಲಿಲ್ಲ
ko: 일치하는 항목 없음
lo: ບໍ່ພົບການເຂົ້າສູ່ລະບົບ
lt: Prisijungimų nerasta
lv: Nav nevienas paroles
ml: പ്രവേശനങ്ങള്‍ ഒന്നും കണ്ടില്ല
mr: कुठलेही लॉगिन सापडले नाही
ms: Tiada log masuk dijumpai
my: မည်သည့် ဝင်ရောက်မှုမျှ မရှိပါ
nb: Fant ingen innlogginger
ne_np: लगइनहरू फेला परेन
nl: Geen aanmeldingen gevonden
nn: Fann ingen innloggingar
oc: Pas d’identificant pas trobat
pa_in: ਕੋਈ ਲਾਗਇਨ ਨਹੀਂ ਲੱਭੇ
pl: Nie odnaleziono danych logowania
pt_br: Nenhuma conta de acesso encontrada
pt_pt: Não foram encontradas credenciais
rm: Chattà naginas infurmaziuns d'annunzia
ro: Nicio autentificare găsită
ru: Логины не найдены
sat_olck: ᱵᱚᱞᱚ ᱠᱚ ᱵᱟᱭ ᱧᱟᱢ ᱞᱮᱱᱟ
scn: Nuḍḍa cridinziali truvata
ses: Huruyan tammaasayaŋ kul mana duwandi
si: පිවිසුම් හමු නොවුණි
sk: Nenašli sa žiadne prihlasovacie údaje
sl: Ni prijav
sq: S’u gjetën kredenciale hyrjesh
su: Taya login kapanggih
sv: Inga inloggningar hittades
ta: உள்நுழைவுகள் ஏதுமில்லை
te: ప్రవేశాలేమీ కనబడలేదు
tg: Ягон воридшавӣ ёфт нашуд
th: ไม่พบการเข้าสู่ระบบ
tr: Hiç hesap bulunamadı
tt: Логиннар табылмады
ug: تىزىمغا كىرىش خاتىرىسى تېپىلمىدى
uk: Паролів не знайдено
ur: کوئی لاگ ان نہیں ملا
uz: Loginlar topilmadi
vi: Không tìm thấy thông tin đăng nhập
zh_cn: 没有找到登录信息
zh_tw: 找不到登入資訊

# NoLoginsFound.Title.v122
source: No passwords found
ab: Иԥшаам ажәамаӡақәа
be: Паролі не знойдзены
br: Ger-tremen ebet kavet
bs: Nije pronađena nijedna lozinka
ca: No s'ha trobat cap contrasenya
co: Ùn si trova nisuna parolla d’intesa
cs: Nebyla nalezena žádná hesla
cy: Heb ganfod cyfrineiriau
da: Ingen adgangskoder fundet
de: Keine Passwörter gefunden
dsb: Žedne gronidła namakane
el: Δεν βρέθηκαν κωδικοί πρόσβασης
eo: Neniu pasvorto trovita
es: No se han encontrado contraseñas
es_ar: No se encontraron contraseñas
es_cl: No se encontraron contraseñas
es_mx: No se encontraron contraseñas
eu: Ez da pasahitzik aurkitu
fi: Salasanoja ei löytynyt
fr: Aucun mot de passe trouvé
gd: Cha deach facal-faire sam bith a lorg
gl: Non se atoparon contrasinais
he: לא נמצאו ססמאות
hr: Nije pronađena nijedna lozinka
hsb: Žane hesła namakane
hu: Nem találhatók jelszavak
hy_am: Գաղտնաբառեր չեն գտնվել
ia: Nulle contrasignos trovate
id: Tidak ada sandi ditemukan
is: Engin lykilorð fundust
it: Nessuna password trovata
ja: パスワードが見つかりませんでした
ka: პაროლები ვერ მოიძებნა
kab: Ulac awalen uffiren i yettwafen
kk: Парольдер табылмады
ko: 비밀번호를 찾을 수 없음
lo: ບໍ່ພົບລະຫັດຜ່ານ
ml: ഒരു ഒളിവാക്കു് കണ്ടെത്താൻ കഴിഞ്ഞില്ല
nb: Ingen passord funnet
nl: Geen wachtwoorden gevonden
nn: Fann ingen passord
pa_in: ਕੋਈ ਪਾਸਵਰਡ ਨਹੀਂ ਲੱਭਿਆ
pl: Nie odnaleziono żadnych haseł
pt_br: Nenhuma senha encontrada
pt_pt: Não foram encontradas palavras-passe
rm: Nagins pleds-clav chattads
ru: Пароли не найдены
sat_olck: ᱪᱮᱫ ᱦᱚᱸ ᱫᱟᱱᱟᱝ ᱥᱟᱵᱟᱫ ᱵᱟᱭ ᱧᱟᱢ ᱞᱮᱱᱟ
scn: Nuḍḍa chiavi truvata
si: මුරපද හමු නොවුණි
sk: Neboli nájdené žiadne heslá
sl: Ni najdenih gesel
sq: S’u gjetën fjalëkalime
su: Sandi teu kapanggih
sv: Inga lösenord hittades
tg: Ягон ниҳонвожа ёфт нашуд
th: ไม่พบรหัสผ่าน
tr: Parola bulunamadı
tt: Серсүзләр табылмады
ug: پارول تېپىلمىدى
uk: Паролів не знайдено
vi: Không tìm thấy mật khẩu nào
zh_cn: 找不到相关密码
zh_tw: 未儲存密碼

source: Open & Fill
ab: Иаартны иҭәтәуп
af: Open en vul in
an: Ubrir y replenar
ar: افتح و املأ
ast: Abrir y rellenar
az: Aç və Doldur
be: Адкрыць і Запоўніць
bg: Отваряне и попълване
bn: খুলুন আর পূরণ করুন
br: Digeriñ & Leuniañ
bs: Otvorite i ispunite
ca: Obre i emplena
co: Apre è rinsignà
cs: Otevřít a vyplnit
cy: Agor a Llanw
da: Åbn og udfyld
de: Öffnen & ausfüllen
dsb: Wócyniś a wupołniś
el: Άνοιγμα και συμπλήρωση
eo: Malfermi kaj plenigi
es: Abrir y completar
es_ar: Abrir y completar
es_cl: Abrir y rellenar
es_mx: Abrir & Llenar
et: Ava ja täida
eu: Ireki eta bete
fa: باز‌شده و پر
fi: Avaa ja täytä
fil: Buksan at Punuin
fr: Ouvrir et renseigner
ga: Oscail agus Líon
gd: Fosgail ⁊ lìon
gl: Abrir e cubrir
gu_in: ખોલો અને ભરો
he: פתיחה ומילוי
hi_in: खोलें और भरें
hr: Otvori i ispuni
hsb: Wočinić a wupjelnić
hu: Megnyitás és kitöltése
hy_am: Բացել և լրացնել
ia: Aperir e plenar
id: Buka & Isi
is: Opna & fylla út
it: Apri e compila
ja: 開いて入力
ka: გახსნა და შევსება
kab: Ldi & ččaṛ
kk: Ашу және толтыру
km: បើក & បំពេញ
kn: ತೆರೆ & ತುಂಬು
ko: 열고 채우기
lo: ເປີດ & ຕື່ມໃສ່
lt: Atverti ir užpildyti
lv: Atvērt un aizpildīt
ml: തുറക്കുക & നിറയ്ക്കുക
mr: उघडा आणि भरा
ms: Buka & Isi
my: ဖွင့်ပြီး ဖြည့်စွက်ပါ
nb: Åpne og fyll
ne_np: खोलेर भर्नुहोस्
nl: Openen & invullen
nn: Opne og fyll inn
oc: Dobrir e emplenar
pa_in: ਖੋਲ੍ਹੋ ਤੇ ਭਰੋ
pl: Otwórz i wypełnij
pt_br: Abrir e preencher
pt_pt: Abrir e preencher
rm: Avrir & emplenir
ro: Deschide și completează
ru: Открыть и Заполнить
sat_olck: ᱡᱷᱤᱜ ᱢᱮ ᱟᱨ ᱯᱮᱨᱮᱡ ᱢᱮ
scn: Grapi e jinchi
ses: Feeri nda toonandi
si: විවෘත කර පුරවන්න
sk: Otvoriť a vyplniť
sl: Odpri in izpolni
sq: Hape & Plotësoje
su: Buka & Eusian
sv: Öppna & fyll i
ta: திற & நிரப்பு
te: తెరచి & పూరించుము
tg: Кушоед ва пур намоед
th: เปิดแล้วกรอก
tr: Aç ve doldur
tt: Aчу һәм тутыру
ug: ئېچىپ تولدۇر
uk: Відкрити й заповнити
ur: کھولیں اور بھریں
uz: Ochish va to‘ldirish
vi: Mở & điền
zh_cn: 打开并填写
zh_tw: 開啟及填入

source: Password
ab: Апароль
af: Wagwoord
an: Clau
ar: كلمة السر
ast: Contraseña
az: Parol
be: Пароль
bg: Парола
bn: পাসওয়ার্ড
br: Gerioù tremen
bs: Lozinka
ca: Contrasenya
co: Parolla d’intesa
cs: Heslo
cy: Cyfrinair
da: Adgangskode
de: Passwort
dsb: Gronidło
el: Κωδικός πρόσβασης
eo: Pasvorto
es: Contraseña
es_ar: Contraseña
es_cl: Contraseña
es_mx: Contraseña
et: Parool
eu: Pasahitza
fa: کلمه عبور
fi: Salasana
fr: Mot de passe
ga: Focal Faire
gd: Facal-faire
gl: Contrasinal
gu_in: પાસવર્ડ
he: ססמה
hi_in: पासवर्ड
hr: Lozinka
hsb: Hesło
hu: Jelszó
hy_am: Գաղտնաբառ
ia: Contrasigno
id: Sandi
is: Lykilorð
ja: パスワード
ka: პაროლი
kab: Awal uffir
kk: Пароль
km: ពាក្យ​សម្ងាត់
kn: ಗುಪ್ತಪದ
ko: 비밀번호
lo: ລະຫັດຜ່ານ
lt: Slaptažodis
lv: Parole
ml: ഒളിവാക്ക്
mr: पासवर्ड
ms: Kata laluan
my: စကားဝှက်
nb: Passord
ne_np: पासवर्ड
nl: Wachtwoord
nn: Passord
oc: Senhal
pa_in: ਪਾਸਵਰਡ
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
rm: Pled-clav
ro: Parolă
ru: Пароль
sat_olck: ᱫᱟᱱᱟᱲ ᱥᱟᱵᱟᱫᱽ
scn: Chiavi
ses: Šennikufal
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalim
su: Kecap sandi
sv: Lösenord
ta: கடவுச்சொல்
te: సంకేతపదం
tg: Ниҳонвожа
th: รหัสผ่าน
tr: Parola
tt: Серсүз
ug: ئىم
uk: Пароль
ur: پاس ورڈ
uz: Parol
vi: Mật khẩu
zh_cn: 密码
zh_tw: 密碼
